
/* Class = "UIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "19"; */
"19.accessibilityLabel" = "Linphone-instelassistant-pictogram";

/* Class = "UILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "22"; */
"22.text" = "Deze assistent zal u helpen bij het instellen van een SIP-account voor uw oproepen.";

/* Class = "UIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Creëer een linphone.org-account";

/* Class = "UIButton"; normalTitle = "Create an account on linphone.org"; ObjectID = "36"; */
"36.normalTitle" = "Creëer een account op linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Sign in linphone.org account"; ObjectID = "38"; */
"38.accessibilityLabel" = "Log in met een linphone.org-account";

/* Class = "UIButton"; normalTitle = "I have already a linphone.org account"; ObjectID = "38"; */
"38.normalTitle" = "Ik heb al een linphone.org-account";

/* Class = "UIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "Log in met een SIP-account";

/* Class = "UIButton"; normalTitle = "I have already a SIP account"; ObjectID = "39"; */
"39.normalTitle" = "Ik heb al een SIP-account";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "58"; */
"58.text" = "Vul uw gebruikersnaam en wachtwoord in met uw SIP-domeinnaam.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "59"; */
"59.accessibilityLabel" = "Gebruikersnaam";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "59"; */
"59.placeholder" = "Gebruikersnaam";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "60"; */
"60.accessibilityLabel" = "Wachtwoord";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "60"; */
"60.placeholder" = "Wachtwoord";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "61"; */
"61.accessibilityLabel" = "Domeinnaam";

/* Class = "UITextField"; placeholder = "Domain"; ObjectID = "61"; */
"61.placeholder" = "Domeinnaam";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "62"; */
"62.accessibilityLabel" = "Log in";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "62"; */
"62.normalTitle" = "Log in";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "64"; */
"64.accessibilityLabel" = "Log in";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "64"; */
"64.normalTitle" = "Log in";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "66"; */
"66.accessibilityLabel" = "Wachtwoord";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "66"; */
"66.placeholder" = "Wachtwoord";

/* Class = "UILabel"; text = "Enter your username and password of your linphone.org account."; ObjectID = "67"; */
"67.text" = "Vul de gebruikersnaam en het wachtwoord in van uw linphone.org-account.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "68"; */
"68.accessibilityLabel" = "Gebruikersnaam";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "68"; */
"68.placeholder" = "Gebruikersnaam";

/* Class = "UILabel"; text = "Enter your username and password with your email address."; ObjectID = "73"; */
"73.text" = "Vul uw gebruikersnaam en wachtwoord in met uw e-mailadres.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Gebruikersnaam";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "74"; */
"74.placeholder" = "Gebruikersnaam";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "75"; */
"75.accessibilityLabel" = "Wachtwoord";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "75"; */
"75.placeholder" = "Wachtwoord";

/* Class = "UITextField"; accessibilityLabel = "Password again"; ObjectID = "76"; */
"76.accessibilityLabel" = "Vul nogmaals uw wachtwoord in";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "76"; */
"76.placeholder" = "Wachtwoord";

/* Class = "UIButton"; accessibilityLabel = "Register"; ObjectID = "77"; */
"77.accessibilityLabel" = "Registreer";

/* Class = "UIButton"; normalTitle = "Register"; ObjectID = "77"; */
"77.normalTitle" = "Registreer";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "E-mailadres";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "79"; */
"79.placeholder" = "E-mailadres";

/* Class = "UIButton"; accessibilityLabel = "Check validation"; ObjectID = "103"; */
"103.accessibilityLabel" = "Controleer de geldigheid";

/* Class = "UIButton"; normalTitle = "Check validation"; ObjectID = "103"; */
"103.normalTitle" = "Controleer de geldigheid";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "104"; */
"104.placeholder" = "Gebruikersnaam";

/* Class = "UILabel"; text = "Your account is created. Please check your mails in order to validate your account."; ObjectID = "105"; */
"105.text" = "Uw account is gecreëerd. Controleer uw e-mail zodat u uw account kunt bevestigen.";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "106"; */
"106.placeholder" = "Wachtwoord";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "117"; */
"117.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "117"; */
"117.text" = "Account-instelassistant";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "122"; */
"122.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "122"; */
"122.text" = "Account-instelassistant";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "123"; */
"123.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "123"; */
"123.text" = "Account-instelassistant";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "124"; */
"124.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "124"; */
"124.text" = "Account-instelassistant";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "126"; */
"126.text" = "Account-instelassistant";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "127"; */
"127.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "127"; */
"127.text" = "Account-instelassistant";

/* Class = "UIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "128"; */
"128.accessibilityLabel" = "Linphone-instelassistant-pictogram";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.accessibilityLabel" = "Wachtwoord";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.placeholder" = "Wachtwoord";

/* Class = "UIButton"; accessibilityLabel = "Remote provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "Externe proviandering";

/* Class = "UIButton"; normalTitle = "Remote Provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "Externe proviandering";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.accessibilityLabel" = "Gebruikersnaam";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.placeholder" = "Gebruikersnaam";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "RHE-hi-dfB"; */
"RHE-hi-dfB.text" = "Deze parameters zijn opgehaald van een extern provianderingprofiel.";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.accessibilityLabel" = "Account-instelassistant";

/* Class = "UILabel"; text = "Provisioned account"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.text" = "Geproviandeerd account";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.accessibilityLabel" = "Log in";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.normalTitle" = "Log in";

/* Class = "UILabel"; text = "Enter your username and password"; ObjectID = "pU9-SC-9uY"; */
"pU9-SC-9uY.text" = "Vul uw gebruikersnaam en wachtwoord in";

/* Class = "UILabel"; text = "Invalid character:"; ObjectID = "uHm-NE-GLV"; */
"uHm-NE-GLV.text" = "Ongeldig teken:";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.accessibilityLabel" = "Domeinnaam";

/* Class = "UITextField"; placeholder = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.placeholder" = "Domeinnaam";
